[global]
OID=对象标识符
objectVersion=对象版本
id=使用者代号
userName=使用者姓名
password=密码
leaveDate=离职日期
referCalendarOID=工作时间表对象标识符
identificationType=密码验证方式
localeString=语系
mailAddress=email信箱
phoneNumber=电话号码
workflowServerOID=默认流程系统主机标识符
enableSubstitute=是否启用代理人
startSubstituteTime=代理起始时间
endSubstituteTime=代理截止时间
cost=工时成本单位
[showName]
OID=
objectVersion=
id=
userName=
password=
leaveDate=
referCalendarOID=
identificationType=
localeString=
mailAddress=
phoneNumber=
workflowServerOID=
enableSubstitute=
startSubstituteTime=
endSubstituteTime=
cost=

